/* ex_and_ks */
"Both Extra/Extensions and Extra/KextStore found." = "Les Extra/Extensions et Extra/KextStore trouvés.";

/* done_caption */
"Done" = "Terminé";

/* error_caption */
"Error" = "Erreur";

/* warning_caption */
"Warning" = "Avertissement";

/* no_extra */
"No Extra folder on selected disk." = "Aucun dossier Extra sur le disque sélectionné.";

/* no_ex_or_ks */
"No Extra/Extensions or Extra/KextStore found." = " Extra/Extensions ou Extra/KextStore non trouvé.";

/* no_ks */
"No Extra/KextStore found." = "Extra/KextStore non trouvé.";

/* no_ee */
"No Extra/Extensions found." = "Extra/Extensions non trouvé.";

/* no_sel_kexts */
"No selected kexts to install." = "Aucun kext sélectionné à installer.";

/* no_sle */
"No System/Library/Extensions on selected disk." = "Système/Bibliothèque/Extensions non trouvé sur le disque sélectionné.";

/* tasks_finished */
"Selected tasks were finished." = "Tâches sélectionnées ont été terminées.";

/* no_options */
"You haven't selected any options." = "Vous n'avez sélectionné aucune option.";

/* no_kext */
"You haven't selected any kext." = "Vous n'avez sélectionné aucun kext.";

/* yes */
"Yes" = "Oui";

/* no */
"No" = "Non";

/* saved */
"Saved." = "Sauvegardé.";

/* unknown_kext */
"Unknown kext" = "Kext inconnu";

/* continue_caption */
"Continue?" = "Continuer?";

/* ee_bb_desc */
"Do you want to bring back Extra/Extensions from Extra/KextStore on selected disk?" = "Voulez vous rapporter Extra/Extensions depuis Extra/KextStore sur le disque sélectionné?";

/* eks_create_desc */
"Do you want to create Extra/KextStore from Extra/Extensions on selected disk?\nMkext will be created, it can take a while." = "Voulez vous créer Extra/KextStore depuis Extra/Extensions sur le disque sélectionné?\nMkext va être crée, ça peut prendre un moment.";

/* no_mkext_unpack */
"Unpack directory doesn't exist." = "Répertoire dépaqueté n'existe pas.";

/* mkext_upacked */
"Mkext was unpacked to selected directory." = "Mkext a été dépaqueté vers le répertoire sélectionné.";

/* no_mkext */
"You haven't selected any mkext." = "Vous n'avez sélectionné aucun mkext.";

/* mkext_no_x86_64 */
"Architecture x86_64 not found in mkext." = "Architecture x86_64 non trouvé dans mkext.";

/* mkext_no_i386 */
"Architecture i386 not found in mkext." = "Architecture i386 non trouvé dans mkext.";

/* mkext_no_ppc */
"Architecture ppc not found in mkext." = "Architecture ppc non trouvé dans mkext.";

/* mkext_no_ppc64 */
"Architecture ppc64 not found in mkext." = "Architecture ppc64 non trouvé dans mkext.";

/* new_ver_caption */
"New version found" = "Nouvelle version trouvée";

/* no_new_ver_caption */
"No new version found" = "Aucune nouvelle version trouvée";

/* new_ver */
"New version " = "Nouvelle version ";

/* found */
" found on server.\nDo you want to download it?" = " trouvée sur le serveur.\nVoulez vous la télecharger?";

/* latest_ver */
"You have the latest version of program (" = "Vous avez la dernière version du logiciel (";

/* close */
"Close" = "Fermer";

/* show_topic */
"Show topic on forum" = "Voir topic sur le forum";

/* download */
"Download" = "Télécharger";

/* check_error */
"An error has occurred during version check.\nCheck your internet connection and try again later." = "Une erreur s'est produite lors de la vérification de version.\nVérifiez votre connexion internet et réessayez plus tard.";

/* found */
"Found: " = "Trouvés: ";

/* kext_name */
"Name: " = "Nom: ";

/* repairing_e_perms */
"Repairing Extra permissions..." = "Réparation des permissions de Extra...";

/* rebuilding_e_mkext */
"Rebuilding Extra mkext..." = "Reconstruction de Extra mkext...";

/* repairing_sle_perms */
"Repairing S/L/E permissions..." = "Réparation des permissions de S/L/E...";

/* repairing_disk_perms */
"Repairing disk permissions..." = "Réparation des permissions du disque...";

/* "rebuilding_sle_cache" */
"Rebuilding system cache..." = "Reconstruction du cache de système...";
